Repository: youguan88/FeedbackAssistant
Catalog: FeedbackAssistant/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: **Modified:** %@
zh_hans: **更改:** %@

source: **Status:** %@
zh_hans: **状态:** %@

source: %lld issues
zh_hans: %lld 个问题

source: Actions
zh_hans: 行动

source: ADD SAMPLES
zh_hans: 增加标本

source: Add tag
zh_hans: 增加标签

source: Add Tags
zh_hans: 增加标签

source: All
zh_hans: 全部

source: All Issues
zh_hans: 全部问题

source: Awards
zh_hans: 徽章

source: Basic Information
zh_hans: 基本资料

source: Cancel
zh_hans: 取消

source: Check Settings
zh_hans: 检查设置

source: Close Issue
zh_hans: 关闭问题

source: Closed
zh_hans: 已完成

source: CLOSED
zh_hans: 已完成

source: Copy Issue Title
zh_hans: 复制标题

source: Date Created
zh_hans: 创建日期

source: Date Modified
zh_hans: 最新更改日期

source: Delete
zh_hans: 删除

source: Description
zh_hans: 描述

source: Details
zh_hans: 细节

source: Enter the issue description here
zh_hans: 请描述问题

source: Enter the issue title here
zh_hans: 请输入标题

source: Filter
zh_hans: 筛选

source: Filter Issues, or type # to add tags
zh_hans: 筛选问题或按#来加标签

source: Filters
zh_hans: 全部筛选

source: Get the most out of our app
zh_hans: 充分利用我们的应用程序

source: High
zh_hans: 高

source: In-app purchases are disabled
zh_hans: 应用程序内购买已禁用

source: Issues
zh_hans: 问题

source: Loading...
zh_hans: 加载中...

source: Locked
zh_hans: 未解锁

source: Low
zh_hans: 低

source: Medium
zh_hans: 中

source: New issue
zh_hans: 新问题

source: New Issue
zh_hans: 新问题

source: New name
zh_hans: 新名字

source: New tag
zh_hans: 新标签

source: Newest to Oldest
zh_hans: 以最新排列

source: No Issue Selected
zh_hans: 未选择问题

source: No tags
zh_hans: 暂无标签

source: OK
zh_hans: 继续

source: Oldest to Newest
zh_hans: 以最早排列

source: Oops!
zh_hans: 不好意思！

source: Open
zh_hans: 未完成

source: Priority
zh_hans: 优先等级

source: Re-open Issue
zh_hans: 重开

source: Recent Issues
zh_hans: 最新问题

source: Reminder Time
zh_hans: 提醒时间

source: Reminders
zh_hans: 全部提醒

source: Rename
zh_hans: 更改标题

source: Rename tag
zh_hans: 更改标签

source: Restore Purchases
zh_hans: 恢复购买

source: Show awards
zh_hans: 显示徽章

source: Show reminders
zh_hans: 显示全部提醒

source: Smart Filters
zh_hans: 定制筛选

source: Sorry, there was an error loading our store
zh_hans: 抱歉，加载我们的商店时发生错误

source: Sort By
zh_hans: 排列

source: Sort Order
zh_hans: 排列顺序

source: Status
zh_hans: 状态

source: Tags
zh_hans: 全部标签

source: There was a problem setting your notification. Please check you have notifications enabled.
zh_hans: 设置提醒出现问题。请确保提醒功能已启用。

source: Title
zh_hans: 标题

source: Try Again
zh_hans: 重试

source: Turn Filter Off
zh_hans: 关闭筛选

source: Turn Filter On
zh_hans: 启动筛选

source: Unlocked: %@
zh_hans: 已解锁: %@

source: Upgrade Today!
zh_hans: 立即升级！

source: You can't purchase the premium unlock because in-app purchases are disabled on this device. Please ask whomever manages your device for assistance
zh_hans: 您无法购买高级解锁版，因为此设备禁用应用内购买。 请向管理您的设备的人寻求帮助
